<?php
return
    [
        "send_email" =>"ارسال ایمیل",
        "email_type" =>"نوع ایمیل",
        "users" =>"کاربران",
        "send" =>"ارسال",
        "email-send-successfully" => 'ارسال ایمیل با موفقیت انجام شد.',
        "email-has-problem" => 'ارسال ایمیل با مشکلی مواجه شده است. دقایقی دیگر تلاش کنید.',
        "sms-send-successfully" => 'ارسال پیام کوتاه با موفقیت انجام شد.',
        "sms-has-problem" => 'ارسال پیام کوتاه با مشکلی مواجه شده است. دقایقی دیگر تلاش کنید.',
        "send_sms" =>"ارسال پیام کوتاه",
        "sms-text" =>"متن پیام کوتاه",
        'user_does_not_have_number'=>'برای کاربر شماره ای ثبت نشده است.'
    ];
